src/Atlas.org
#+TITLE: Atlas

* Naive Uncle Atlas
Atlas wants to take advantage of a mythril stake before anyone else gets to it. Everyone else seems to think he's
a bit whackadoodle.
* Shapeshifting fiend
At the end of [[file:Session_Log_2021-08-19.org][Session 2021-08-19]], it is revealed that Atlas is in fact a shapeshifter. Is that the real Atlas?
Is he just doing life part-time?
