Atlas.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-09-25 Sat 23:13 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Atlas</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Ink" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="index.html"> HOME </a>
</div><div id="content">
<h1 class="title">Atlas</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgad72d19">1. Naive Uncle Atlas</a></li>
<li><a href="#org73f197f">2. Shapeshifting fiend</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgad72d19" class="outline-2">
<h2 id="orgad72d19"><span class="section-number-2">1</span> Naive Uncle Atlas</h2>
<div class="outline-text-2" id="text-1">
<p>
Atlas wants to take advantage of a mythril stake before anyone else gets to it. Everyone else seems to think he's
a bit whackadoodle.
</p>
</div>
</div>
<div id="outline-container-org73f197f" class="outline-2">
<h2 id="org73f197f"><span class="section-number-2">2</span> Shapeshifting fiend</h2>
<div class="outline-text-2" id="text-2">
<p>
At the end of <a href="Session_Log_2021-08-19.html">Session 2021-08-19</a>, it is revealed that Atlas is in fact a shapeshifter. Is that the real Atlas?
Is he just doing life part-time?
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
<p><a id="source" href="https://github.com/InkBrownell/vyrindar-notes">Source</a></p>
<p><a id="edit" href="#" hidden>Edit</a></p>
</div>
</body>
</html>
